insert into syllabary values('','','','','1','0','2020-04-01 10:38:00','2020-04-01 10:38:00');

insert into syllabary values('6','か','カ','ka','1','0','2020-04-01 10:38:00','2020-04-01 10:38:00');
insert into syllabary values('7','き','キ','ki','1','1','2020-04-01 10:38:00','2020-04-01 10:38:00');
insert into syllabary values('8','く','ク','ku','1','2','2020-04-01 10:38:00','2020-04-01 10:38:00');
insert into syllabary values('9','け','ケ','ke','1','3','2020-04-01 10:38:00','2020-04-01 10:38:00');
insert into syllabary values('10','こ','コ','ko','1','4','2020-04-01 10:38:00','2020-04-01 10:38:00');

insert into syllabary values('11','さ','サ','sa','2','0','2020-04-01 10:38:00','2020-04-01 10:38:00');
insert into syllabary values('12','し','シ','si','2','1','2020-04-01 10:38:00','2020-04-01 10:38:00');
insert into syllabary values('13','す','ス','su','2','2','2020-04-01 10:38:00','2020-04-01 10:38:00');
insert into syllabary values('14','せ','セ','se','2','3','2020-04-01 10:38:00','2020-04-01 10:38:00');
insert into syllabary values('15','そ','ソ','so','2','4','2020-04-01 10:38:00','2020-04-01 10:38:00');

insert into syllabary values('16','た','タ','ta','3','0','2020-04-01 10:38:00','2020-04-01 10:38:00');
insert into syllabary values('17','ち','チ','ti','3','1','2020-04-01 10:38:00','2020-04-01 10:38:00');
insert into syllabary values('18','つ','ツ','tu','3','2','2020-04-01 10:38:00','2020-04-01 10:38:00');
insert into syllabary values('19','て','テ','te','3','3','2020-04-01 10:38:00','2020-04-01 10:38:00');
insert into syllabary values('20','と','ト','to','3','4','2020-04-01 10:38:00','2020-04-01 10:38:00');

insert into syllabary values('21','な','ナ','na','4','0','2020-04-01 14:00:00','2020-04-01 14:00:00');
insert into syllabary values('22','に','ニ','ni','4','1','2020-04-01 14:00:00','2020-04-01 14:00:00');
insert into syllabary values('23','ぬ','ヌ','nu','4','2','2020-04-01 14:00:00','2020-04-01 14:00:00');
insert into syllabary values('24','ね','ネ','ne','4','3','2020-04-01 14:00:00','2020-04-01 14:00:00');
insert into syllabary values('25','の','ノ','no','4','4','2020-04-01 14:00:00','2020-04-01 14:00:00');

insert into syllabary values('26','は','ハ','ha','5','0','2020-04-01 14:00:00','2020-04-01 14:00:00');
insert into syllabary values('27','ひ','ヒ','hi','5','1','2020-04-01 14:00:00','2020-04-01 14:00:00');
insert into syllabary values('28','ふ','フ','hu','5','2','2020-04-01 14:00:00','2020-04-01 14:00:00');
insert into syllabary values('29','へ','ヘ','he','5','3','2020-04-01 14:00:00','2020-04-01 14:00:00');
insert into syllabary values('30','ほ','ホ','ho','5','4','2020-04-01 14:00:00','2020-04-01 14:00:00');

insert into syllabary values('31','ま','マ','ma','6','0','2020-04-01 14:00:00','2020-04-01 14:00:00');
insert into syllabary values('32','み','ミ','mi','6','1','2020-04-01 14:00:00','2020-04-01 14:00:00');
insert into syllabary values('33','む','ム','mu','6','2','2020-04-01 14:00:00','2020-04-01 14:00:00');
insert into syllabary values('34','め','メ','me','6','3','2020-04-01 14:00:00','2020-04-01 14:00:00');
insert into syllabary values('35','も','モ','mo','6','4','2020-04-01 14:00:00','2020-04-01 14:00:00');

insert into syllabary values('36','や','ヤ','ya','7','0','2020-04-01 14:00:00','2020-04-01 14:00:00');
insert into syllabary values('37','-','-','-','7','1','2020-04-01 14:00:00','2020-04-01 14:00:00');
insert into syllabary values('38','ゆ','ユ','yu','7','2','2020-04-01 14:00:00','2020-04-01 14:00:00');
insert into syllabary values('39','-','-','-','7','3','2020-04-01 14:00:00','2020-04-01 14:00:00');
insert into syllabary values('40','よ','ヨ','yo','7','4','2020-04-01 14:00:00','2020-04-01 14:00:00');

insert into syllabary values('41','ら','ラ','ra','8','0','2020-04-01 14:00:00','2020-04-01 14:00:00');
insert into syllabary values('42','り','リ','ri','8','1','2020-04-01 14:00:00','2020-04-01 14:00:00');
insert into syllabary values('43','る','ル','ru','8','2','2020-04-01 14:00:00','2020-04-01 14:00:00');
insert into syllabary values('44','れ','レ','re','8','3','2020-04-01 14:00:00','2020-04-01 14:00:00');
insert into syllabary values('45','ろ','ロ','ro','8','4','2020-04-01 14:00:00','2020-04-01 14:00:00');

insert into syllabary values('46','わ','ワ','wa','9','0','2020-04-01 14:00:00','2020-04-01 14:00:00');
insert into syllabary values('47','-','-','-','9','1','2020-04-01 14:00:00','2020-04-01 14:00:00');
insert into syllabary values('48','-','-','-','9','2','2020-04-01 14:00:00','2020-04-01 14:00:00');
insert into syllabary values('49','-','-','-','9','3','2020-04-01 14:00:00','2020-04-01 14:00:00');
insert into syllabary values('50','を','ヲ','wo','9','4','2020-04-01 14:00:00','2020-04-01 14:00:00');
           



